{"titre":"Règles de circulation",
 "questions":[
 ["Peut-on traverser à pied n'importe où ?","Tout véhicule doit toujours laisser le passage a un piéton régulièrement engagé sur la chaussée."],
 ["Doit-on traverser uniquement sur les passages piétons?","On doit traverser sur une passage si il y en a une à moins de 50 mètres de sa position."],
     ["Peut-on circuler sur une piste cyclable en tant que piéton ?","Oui on peut circuler sur une piste, comme une route en tant que piéton si on n'a pas de trottoir sur la rue/route."],
 ["Peut-on circuler sur la chaussée en poussant son vélo ?","On est considéré comme piéton mais encombrant et à ce titre on peut pousser son vélo sur la chaussée."],
     ["Les chaises roulantes (motorisée o non) peuvent-elles circuler sur les pistes cyclables ?","Les chaises roulantes sont toujours piétonnes, mais autorisées à utiliser les pistes cyclables."],
 ["Les cyclistes peuvent-ils circuler sur les trottoirs ?","Non aucun cycliste ne peut utiliser un trottoir si il a plus de 8 ans."],
     ["Dans les rues est-il plus sécurisant de circuler au bord des voitures garées ?","Les accidents de portières sont fréquents, aussi il est plus sécurisant de se décaler d'un mètre minimum des voitures garées."],
 ["Un vélo à assistance électrique est-il de catégorie inférieure à un véhicule motorisé ?","Les VAE sont de même catégories que les vélos mécaniques."],
     ["Un vélo doit-îl céder la priorité à un piéton qui traverse en dehors des passages piétons ?","Oui, les vélos doivent toujours s'arrêter pour laisser traverser les piétons."],
     ["Peut-on circuler sur le trottoir en poussant son vélo ?","Dans ces conditions, on est piéton."],
     ["Les panneaux vélos pied à terre sont-ils obligatoires ?","Si le panneau est rectangulaire, il indique une recommandation donc non, mais on doit rouler à la vitesse du pas, comme sur un chemin."],
     ["Peut-on circuler sur une voie verte en tant que piéton ?","Oui les voies vertes sont des voies sans véhicules motorisées, ouvertes aux piétons."],
     ["Quel est la vitesse autorisée sur une piste cyclable ?","La vitesse d'une piste est celle de la voie qui la borde, au plus 80km/h"],
 ["Les voitures peuvent-elles dépasser un vélo sur un chaucidou si un véhicule arrive en sens inverse ?","Non la voiture est tenue de se rabattre derrière le vélo pour laisser passer la voiture en face avant de dépasser le cycliste."]
]}
