{"titre":"Équipements et comportements",
 "questions": [
     ["Le casque est-il obligatoire avant 12 ans à vélo et en trottinette ?","Le port du casque n’est pas obligatoire à vélo (R431-1-3) sauf pour les moins de 12 ans (4ème classe)"],
     ["Le casque est-il obligatoire à vélo ?","Le port du casque n’est pas obligatoire à vélo (R431-1-3) sauf pour les moins de 12 ans (4ème classe)"],
 ["La chasuble est-elle obligatoire ?","R412-43-3 II.-Sans préjudice de l'application, le cas échéant, des dispositions du IV de l'article R. 412-43-1, lorsqu'il circule la nuit, ou le jour lorsque la visibilité est insuffisante, tout conducteur d'un engin de déplacement personnel motorisé doit porter, soit un gilet de haute visibilité conforme à la réglementation, soit un équipement rétro-réfléchissant dont les caractéristiques sont fixées par arrêté du ministre chargé de la sécurité routière. Le conducteur peut porter un dispositif d'éclairage complémentaire non éblouissant et non clignotant."],
 ["Une sonnette est-elle recommandée à vélo ?","Avertisseur sonore ; obligatoire à tous moments ; tout appareil autre qu’un timbre ou un grelot est interdits (R313-33, 1ère classe),"],
 ["Quel éclairages sont obligatoires ?"," "],
     ["Comment on doit ouvrir sa portière en pensant aux vélos ?","La main hollandaise (main opposée à la portière) pour voir le cycliste arriver par l'arrière."],
 ["Les cyclistes n'ont pas de clignotant. Ils ont pourtant l'obligation d'avertir les autres usagers de la route. Comment font-ils ?",""],
 ["Peut-on mettre des lunettes solaires de nuit ?",""],
 ["Un enfant de moins de 6 ans porté sur un vélo (siège ou charriot) doit-il porter un casque ?",""], 
 ["Est-ce que j'ai le droit de griller les feux rouges à vélo comme je fais l'effort de prendre le vélo ?",""],
 ["Les gants sont-ils utiles à vélo ?",""],
 ["Puis suivre mon jeune enfant à vélo sur le trottoir ?",""],
 ["Comment demander une correction sur un défaut de la piste cyclable ?",""],
 ["Quel site je peux consulter pour mes trajets à vélo ?","OpenStreetMap avec la couche CycloSM ou Geovelo"]
]}
